export const typeSafar = ["جواً", "براً"];
export const typeRoom = ["ثنائية", "ثلاثية", "رباعية", "خماسية"];
export const rooms = [
  "غرفة 1",
  "غرفة 2",
  "غرفة 3",
  "غرفة 4",
  "غرفة 5",
  "غرفة 6",
  "غرفة 7",
  "غرفة 8",
  "غرفة 9",
  "غرفة 10",
  "غرفة 11",
  "غرفة 12",
];

export const headTable = [
  "الاسم",
  "رقم الجوال",
  "المبلغ المدفوع",
  "المبلغ المتبقي",
  "الغرفة",
  "ملاحظات",
  "حالة الجواز",
  "السفر",
  "نوع الغرفة",
  "التكلفة الإجمالية",
  "الصور",
];

export const keywords = [
  "الكل",
  "براً",
  "جواً",
  "لم يسلم الجواز",
  "غرفة 1",
  "غرفة 2",
  "غرفة 3",
  "غرفة 4",
  "غرفة 5",
  "غرفة 6",
  "غرفة 7",
  "غرفة 8",
  "غرفة 9",
  "غرفة 10",
  "غرفة 11",
  "غرفة 12",
];
